export const Data = [
    {
      question: 'الكلمات العشوائية',
      answer: 'لوريم ايبسوم ليس نصا عشوائيا، بل ان له جذور في الادب الكلاسيكي اللاتيني منذ العام 45 قبل الميلاد، مما يجعله أكثر من 2000 في القدم'
    },
    {
        question: 'الكلمات العشوائية',
        answer: 'لوريم ايبسوم ليس نصا عشوائيا، بل ان له جذور في الادب الكلاسيكي اللاتيني منذ العام 45 قبل الميلاد، مما يجعله أكثر من 2000 في القدم'
    },
    {
        question: 'الكلمات العشوائية',
        answer: 'لوريم ايبسوم ليس نصا عشوائيا، بل ان له جذور في الادب الكلاسيكي اللاتيني منذ العام 45 قبل الميلاد، مما يجعله أكثر من 2000 في القدم'
    }
  ];